Repository: NeuralNinjas-AI/AirQuality
Catalog: Datasets/archive/ELRC_417_Parallel texts from Swedish Work environment/ELRC_417_Parallel texts from Swedish Work environment [...]_dataset/261.bg-ro.tmx
Source language: bg
Languages: ro

source: Рискьт за злополуки се намалява и работата става по-ефективна.
ro: Riscurile de accidente se reduc, iar munca devine mai eficientă.

source: Сьветьт за условията на труд (Arbetsmiljöverket) е дьржавна институция за инспекция в областа Условия на труд.
ro: Administraţia mediului de Muncă [Arbetsmiljöverket] este autoritatea suedeză de stat care veghează asupra mediului de muncă.

source: Ние инспектираме условията на труд на строителни работни площадки и можем, ако се налага да поставяме изисквания за вземане на мерки водещи до приемливи условия при работа.
ro: Noi inspectăm mediul de muncă pe şantiere de construcţii şi putem, dacă este nevoie, cere luarea de măsuri pentru ca mediul de muncă să fie acceptabil.

source: Ако се установят значителни рискове имаме право да забраним продьлжаване на дейността докато взети мерки за подобрение не бьдат изпълнени.
ro: Dacă riscurile sunt prea mari putem interzice continuarea lucrărilor până când se implementează măsuri de îmbunătăţire.

source: Такава забрана трябва да се подпише при врьчване, но подписа означава само квитанция, че е получен документьт с решението.
ro: O astfel de interdicţie trebuie semnată, dar semnătura în acest caz nu este altceva decât o dovadă a faptului că hârtia cu decizia a fost primită.

source: Много строителни работници претърпяват трудови злополуки и професионални заболявания.
ro: Mulţi muncitori constructori sunt expuşi la accidente de muncă şi boli profesionale.

source: Човек може да падне, да работи в неправилно положение, да прави тежки вдигания или да бьде наранен от машини.
ro: Unii cad, alţii muncesc în poziţii neergonomice, ridică obiecte grele sau sunt accidentaţi de maşini.

source: Лошото планиране и недостига на време повишават риска за злополуки.
ro: Planificarea proastă şi lipsa de timp amplifică riscurile de accidente.

source: Извьршването на строителни дейности е урегулирано в законодателството и наредбите на Съвета за условия на труд.
ro: Exiată legi şi norme de la Administraţia Mediului de Muncă despre modul în care trebuie să se desfăşoare o anumită lucrare de construcţii.

source: В тази брошура са отбелязани някои минимални изискквания.
ro: În această broşură puteţi citi despre câteva condiţii minime în acest sens.

source: Работата по строеж, преустройство, ремонт, поддръжка или събаряне на сгради или обекти е урегулирана в Закона за условия на труда и наредбите касаещи строителство издадени от Съвета за условията на труд.
ro: Munca de construire, schimbare, reparare, întreţinere sau demolare de lucrări de construcţii sau inginerie civilă este supusă Legii mediului de muncă [Arbetsmiljö- lagen] şi normelor de construcţii de la Administraţia Mediului de Muncă.

source: Шведските правила за условията на труд се отнасят и за работна сила от чужбина използвана в Швеция без значение дали ресурса е назначен от фирма извън страната, нает под наем от друг шведски работодател или работещ в собствена фирма.
ro: Normele suedeze referitoare la mediul de muncă sunt valabile şi pentru forţa de muncă străină din Suedia, indiferent dacă este vorba de o persoană angajată de o întreprindere străină, închiriată de un patron suedez sau care munceşte ca patron pe cont propriu.

source: Или с други думи както към собственика на фирма така и към назначените се прилагат првилата без да се взема предвид формата на назначение.
ro: Deci atât patronii cât şi personalul sunt supuşi acestor reguli, indiferent de statutul lor profesional.

source: Намаляване на риска от падане от високо
ro: Reducerea riscului de cădere

source: Падане от високо е най-обикновената причина за смърт и злополуки на строителни работни обекти.
ro: Căderea este cea mai frecventă cauză de accidente mortale şi alte accidente din şantierele de construcţii.

source: Рискът за падане трябва да е предотвратяем.
ro: Riscul de cădere poare fi însă prevenit.

source: Ако има разлика в нивата по-голяма от два метра по правило е необходима някаква форма за обезопасяване.
ro: Dacă diferenţa de nivel depăşeşte doi metri este nevoie de obicei de o formă de protecţie.

source: Предпазни парапети, работни платформи и кошове, скелета или подобни средства се използват на първо място.
ro: În primul rând trebuiesc folosite parapete de protecţie, platforme de muncă, coşuri de muncă, schele sau alte forme de protecţie asemănătoare.

source: Зашита може да е необходима и на по-малки разлики в нивата като например над вода или наличие на остри предмети отдолу.
ro: Măsuri de protecţie pot fi necesare şi pentru diferenţe de nivel mai mici dacă, de exemplu, sub locul de muncă se află apă sau obiecte ascuţite.

source: Парапетите трябва:
ro: Parapetele de protecţie trebuie:

source: да са стабилно закачени
ro: să fie rezistente

source: да са най-малко един метър високи да имат горно и средни перила и запънка в основата.
ro: să aibă o înălţime de cel puţin un metru să aibă bară de mână, de mijloc şi protecţie la picioare.

source: Може да са изработени и по друг начин, но трябва да осигуряват най-малко еквивалентна защита.
ro: Pot fi confecţionate în alt fel, dar protecţia oferită trebuie să fie cel puţin la fel de bună.

source: При работа на покрив обикновено трябва да има защитни парапети или друго оборудване, което осигурява съответното обезопасяване.
ro: La munca pe acoperiş în mod normal trebuie să existe parapete de protecţie sau alte dispozitive care să ofere o protecţie corespunzătoare.

source: Парапетите се монтират на долния край на покрива или на скеле, което завършва точно под долния край.
ro: Montaţi parapetul pe streaşină sau pe schela care ajunge până imediat sub streaşină.

source: Може да са необходими подсилени перила за да издържат човек плъзнал се по стръмен покрив.
ro: S-ar putea să fie nevoie de parapete foarte rezistente pentru a putea împiedica o persoană care vine cu viteză mare, alunecând pe un acoperiş abrupt.

source: Ако не може да се инсталира стабилна защита трябва да се използва лично оборудване със защитни ремъци за обезопасяване от падане.
ro: Dacă nu se poate monta un dispozitiv de protecţie fix, trebuie folosit un dispozitiv de protecţie la cădere, bazat pe un sistem cu ham de sigutanţă.

source: Колан през кръста може да причини големи наранявания и не трябва да се използва.
ro: Se evită folosirea centurilor la mijlocul corpului, deoarece acestea pot cauza răni grave.

source: Въжето се връзва към някое стабилно съоръжение на покрива.
ro: Fixaţi frânghia pe un dispozitiv fix pe acoperiş.

source: Връзките се проверяват за сигурност.
ro: Controlaţi ca fixarea să fie stabilă.

source: Ако не може да се привърже въжето към стабилно съоръжение то се превърта около стабилно закачено съоръжение и се държи опънато от друг човек.
ro: Dacă frânghia nu poate fi fixată undeva, aceasta poate fi înfăşurată în jurul unui dispozitiv fix şi menţinută întinsă de o altă persoană.

source: Ако все пак е необходимо да се работи върху такава площ, трябва да се използва специална защита.
ro: În cazul în care sunteţi obligat să munciţi pe astfel de suprafeţe, folosoţi dispozitive speciale de protecţie.

source: При някои работи е добре да използва зашитна мрежа.
ro: La anumitee lucrări este bine să folosiţi plase de protecţie.

source: Важно е компетентно лице да провери мрежата и монтирането и преди тя да се използва.
ro: Este bine ca o persoană competentă să verifice oichiurile plasei şi montarea acesteia înainte de folosire.

source: Ако някой трябва да работи повече от четири часа върху малка площ на покрив с наклон по-голям от 1:4, трябва работната площ да е хоризонтална.
ro: Dacă o persoană trebuie să lucreze mai mult de patru ore pe o suprafaţă redusă pe un acoperiş, iar înclinarea acoperişului depăşeşte 1:4, trebuie folosit un nivel de muncă orizontal.

source: Защитните каска и обувки обикновено трябва да се ползват.
ro: În mod normal trebuie să se folosească cască şi încălţăminte de protecţie.

source: Понякога са необходими и защитни очила, шумозаглушителни наушници и ръкавици.
ro: Uneori este nevoie şi de material de protecţie a ochilor, a auzului şi de mănuşi de protecţie.

source: Тежки вдигания и неправилни положения при работа натоварват човешкото тяло
ro: Ridicarea obiectelor grele şi poziţii de muncă neergonomice supun corpul la solicitări

source: Машините и инструментите трябва да са ергономично оформени.
ro: Maşinile şi uneltele trebuie să aibă forme ergonomice.

source: Да се работи на стълба по-дълго време не е добре за тялото.
ro: Să lucrezi de pe o scară mai mult timp nu este bine pentru corp.

source: Стъпването върху равна повърхност, което например се постига при ползване на вдигаемоспускаеми платформи, дава възможност за по-добра работна стойка на тялото.
ro: Un nivel plan pe care să stai, cum ar fi platformele cu dispozitive de ridicare şi coborâre, oferă poziţii de muncă mai bune.

source: Мускулите на тялото трябва да могат да се възстановят след натоварване.
ro: Muşchii corpului trebuie să se poată reface după eforturi.

source: Правила за химическите вещества в Швеция
ro: Reguli despre substanţe chimice în Suedia

source: В строителния бранш се използват много отровни, кансерогенни, разяждащи или алергопричиняващи вещества.
ro: În domeniul construcţiilor se folosesc multe substanţe nocive, care cauzează cancer, substanţe acide sau care cauzează alergii.

source: Например бетон и хоросан съдържат цимент, който при продължителен контакт с кожата може да причини рани.
ro: Betonul şi mortarul de ziduri şi fasade conţin ciment, care poate da naştere la răni dacă se folosesc mai mult timp.

source: Други продукти, които често съдържат опасни вещества са лепила, бои, двукомпонентни продукти и прочие.
ro: Printre alte produse care deseori con ţin substanţe nocive se pot menţiona substanţele de lipit, de vopsit, produsele din două componente şi altele.

source: Дори строителния прах и фибрите от минерална вълна се считат за опасни, защото могат да повлияят на дихателните пътища при вдишване.
ro: Şi praful de construcţii şi fibrele de sticlă minerală sunt considerate ca periculoase, deoarece la inhalare pot afecta căile respiratorii.

source: За химически продукти съдържащи едно или повече опасни вещества трябва има на работното място предоставената от доставчика информация за безопасност.
ro: În cazul produselor care conţin una sau mai multe substanţe periculoase, la locurile de muncă trebuie să existe fişa de date a furnizorului.

source: За продукти закупени в Швеция информацията за безопасност трябва да е на шведски.
ro: În cazul produselor cumpărate în Suedia, fişa de date trebuie să fie scrisă în limba suedeză.

source: Предприятие, което вкарва в Швеция опасен химически продукт за собствена употреба, отговаря за наличието на писмена информация за рискове и безопасност на език, който ползуващите веществото разбират.
ro: Întreprinderile care introduc produse chimice periculoase în Suedia pentru întrebuinţare proprie, au răspunderea ca la locul de muncă să existe informaţii în scris despre riscuri şi protecţie, iar limbajul folosit trebuie să fie înţeles de beneficiari.

source: На строителните работни места трябва да има опис на всички опасни химически вещества.
ro: În şantierele de construcţii trebuie săexiste o listă cu toate produsele chimice periculoase.

source: Всеки отделен работодател носи отговорност за това.
ro: Fiecare loc de muncă are obligaţia respectării acestei norme.

source: Работодателят трябва да информира работниците за рисковете относно опасните химически продукти и да е наясно, че работниците са разбрали информацията.
ro: Angajatorii trebuie să-i informeze pe angajaţi despre riscurile pe care le implică produsele chimice periculoase şi să fie siguri că angajaţii înţeleg aceste in formaţii.

source: За някои опасни вещества важат изключително строги правила:
ro: Pentru anumite substanţe sunt valabile reguli deosebit de dure:

source: Азбест: За боравене и премахване на азбест на предпиятието,което ще извършва работата е необходимо разрешително от Съвета за условия на труд.
ro: Azbest: Întreprinderile care lucrează cu azbest şi îndepărtează lucrări din acest material trebuie să aibă autorizaţie de la Administraţia Mediului de Muncă.

source: За получаване на разрешителнио е необходимо да се представят документ за специално обучение и медицинско свидетелство.
ro: Pentru a primi o astfel de autorizaţie este nevoie de pregătire specială demonstrată prin acte şi de certificat medical.

source: Втвърдяващи се пластмаси: Дори за работа с втвърдяващи се пластмаси (например уплътнителна пяна, която съдържа изоцианати, епоксидно лепило, епоксидна боя и др.)
ro: Material plastic de întărire: Şi pentru munca cu material plastic de întărire (cum ar fi spuma de îmbinare cu conţinut de izocianaţi, lipici şi vopseli pe bază de epoxy, etc.)

source: се изисква медицинско удостоверение и обучение преди започване на работата.
ro: este nevoie de certificat medical şi pregătire înainte de începerea lucrului.

source: Нарушаването на тези правила е наказуемо и може да доведе до много високи глоби.
ro: Încălcarea acestor reguli este pasibilă de pedeapsă cu amenzi considerabile.

source: Маршрути за движение и транспортиране
ro: Căi de legătură şi transporturi

source: На строителните учстъци трябва да са подсигурени безопасни места за минаване като например стълбище или рампа между различни етажи.
ro: Pe un şantier de construcţii trebuie să existe căi de legătură sigure, de exemplu scări sau rampe între nivele diferite.

source: При разлика в нивата по-голяма от десет метра трябва да има асансьор, при чиято липса работещия е принуден да ходи много пъти по стълбището.
ro: La diferenţe de nivel care depăşesc zece metri trebuie să existe lift în cazul în care angajatul fără lift ar trebui să folosească mult scările.

source: При наличието на автомобилни пътища на работния учстък трябва да се подсигури достатъчно разстояние за безопасност или или да се поставят защитни съоръжения.
ro: În interiorul unui şantier de construcţii trebuie să existe distanţe de siguranţă sufiecient de mari sau dispozitive de protecţie.

source: Транспортирането между различни етажи трябва да се извършва така, че да не е необходимо да се махат парапети или други обезопасителни съоръжения.
ro: Transporturile între niveluri diferite trebuie să poată fi efectuate fără să fie nevoie de îndepărtarea parapetelor sau altor dispozitive de protecţie.

source: Ако това не е възможно, транспортът трябва да се извършва посредством приемателен мостик, товарни отвори във фасадата, рампи или специални транспортни системи.
ro: Dacă aceasta nu este posibil, transporturile trebuiesc efectuate pe punţi de intrare, deschideri de încărcare şi descărcare în fasade, rămpi sau sisteme de transport speciale.

source: Инструкции за работа с повдигащи устройства, машини и някои други продукти
ro: Manuale de instrucţiuni pentru dispozitive de ridicat, maşini şi alte produse

source: Повдигащи устройства или машини трябва да са придружени при доставка и започване на работа в Швеция с писмени инструкции за работа с тях на шведски.
ro: Furnizarea sau punerea în funcţiune a unei maşi sau a unui dispozitiv de ridicat în Suedia trebuie să fie însoţită de un manual de instrucţiuni în limba suedeză.

source: За това отговаря доставчика.
ro: Furnizorul are această răspundere.

source: За доставчик се счита и лице, което внася машина за ползване в Швеция.
ro: Ca furnizori se consideră şi cei care aduc o maşină care să fie folosită în Suedia.

source: Информация за необходимото съдържание на инструкциите може да се намери в наредбите за машини на Съвета за условия на труд.
ro: Informaţii despre ce trebuie să conţină manualele de instrucţiuni se găsesc în normele pentru maşini de la Administraţia Mediului de Muncă.

source: Дори за префабрицирани скелета трябва да има инструкции на шведски при доставката и те трябва да са достъпни след това на работния участък.
ro: Şi schelele prefabricate trebuie să fie însoţite de instrucţiuni în limba suedeză la livrare, iar după aceea, aceste instrucţiuni trebuie să fie accesibile la locurile de muncă.

source: В наредбите на Съвета за условията на труд за скелета е отбелязано какво да е съдържанието на инструкциите.
ro: Normele de la Administraţia Mediului de Muncă despre schele descriu conţinutul instrucţiunilor.

source: Те трябва да са на език, който той разбира.
ro: Instrucţiunile trebuiesc scrise într-un limbaj pe care angajaţii să-l poată înţelege.

source: CE-маркировка, удостоверение за типово удобряване и технически преглед на повдигащи устройства, машини и някои други продукти
ro: Marcarea CE, omologarea de tip şi revizia tehnică a dispozitivelor de ridicat, maşinilor şi altor produse

source: Префабрицираните скелета и стълби трябва, ако се доставят в Швеция, да са типово удобрени (за стълби като алтернатива с издаден сертификат) от акредитиран орган.
ro: Schelele prefabricate şi scările furnizate în Suedia trebuiesc să fie supuse controalelor de tip (iar scările trebuiesc cerificate) de către o insituţie competentă.

source: На много машини и повдигащи устройства трябва периодически да се прави контролен преглед за да може да се използват.
ro: Multe maşini şi dispozitive de ridicat trebuie să fie supuse reviziilor tehnice periodice pentru a putea fi folosite.

source: Наказуемо е да се използват машини и повдигащи устройства, ако не им е правен контролен преглед или посочени на преглед недостатъци не са отстранени.
ro: Folosirea maşinilor şi dispozitivelor de ridicat fără efectuarea reviziilor tehnice sau fără luarea de măsuri adecvate, în ciuda lipsurilor constatate, sunt pasibile de pedeapsă.

source: Контролният преглед трябва да е направен според шведските изисквания.
ro: Reviziile tehnice trebuiesc făcute conform normelor suedeze.

source: Още нещо за което да се помисли...
ro: Mai multe de gândit...

source: Сериозни злополуки могат да се случат, ако складиран строителен материал се задвижи поради например силен вятър.
ro: Când materialeele de construcţii depozitate sunt puse în mişcare, de exemplu din cauza vânturilor puternice, acestea pot produce accidente grave.

source: Затова е важно материалите да се стабилизират.
ro: De aceea este important ca materialul să fie stabilizat.

source: Понякога може да е необходимо и строителите да са предпазени от вятър и студ.
ro: Uneori, muncitorii constructori pot avea nevoie de protecţie de vânt şi frig.

source: Участъци, в които има риск за падащи предмети се ограждат и маркират.
ro: Blocaţi şţi marcaţi zonele în care există risc de obiecte care pot cădea.

source: Ако все пак те трябва да се посещават е необходим обезопасяващ покрив.
ro: Dacă deplasarea în aceste zone este inevitabilă, trebuie folosit un acoperiş de protecţie.

source: Изкопните работи се планират така, че земната площ да не се излага на по-силен натиск от този, който може да понесе.
ro: Planificaţi munca solului în aşa fel încât solul să nu fie supus la sarcini superioare celor pe care le poate suporta.

source: Ако е необходимо трябва да се обезопаси срещу свличане.
ro: Dacă este nevoie, trebuie să existe protecţie împotriva surpărilor.

source: Проверява се за кабели или опасни вещества в земята и дали няма риск машини да пропаднат в изкопите.
ro: Verificaţi dacă există cabluri sau substanţe periculoase în sol şi să nu fie riscul ca maşinile să cadă în gropi de puţuri.

source: Движението на МПС трябва да е на достатъяно разстояние от шахтите.
ro: Circulaţia vehiculilor trebuie menţinută la distanţă de astfel de gropi.

source: Минаването на МПС до работните участъци е риск.
ro: Circulaţia vehiculelor în şantierele de construcţii constituie un risc.

source: На първо място трябва движението да се отбие.
ro: În primul rând trebuie redirecţionată circulaţia.

source: Работещ на участък, който не е отделен от движението на МПС рябва да носи сигнално облекло с рефлекси.
ro: Cei care muncesc într-un loc care nu poate fi separat de circulaţie trebuie să folosească îmbrăcăminte cu avertizare şi reflexe.

source: Ако нещо се случи
ro: Dacă se întâmplă ceva

source: Всички трябва бързо и сигурно да могат да напуснат работното място например при пожар.
ro: În caz de incendiu, de exemplu, toţi trebuie să poată părăsi locul de muncă repede şi sigur.

source: Евакуационните пътища и местата за събиране трябва да са маркирани с табелки.
ro: Căile de evacuare şi locurile de readunare trebuiesc marcate cu indicatoare.

source: Вратите за евакуация трябва да се отварят навън и трябва да има лесен достъп до противопожарните уреди.
ro: Uşile de evacuare trebuiesc deschise în afară iar dispozitivele de combatere a incendiilor trebuie să fie uşor accesibile.

source: Трябва да може да се дава първа помощ и помещенията и оборудването за такава трябва да са отбелязани с табелки.
ro: Totdeauna trebuie să fie uşor de dat primul ajutor şi trebuie să existe indicatoare, care să arate unde sunt spaţii şi echipamente folosite pentru astfel de ajutoare.

source: На видно място трябва да има информация за телефоните на бърза помощ и спасителната служба, адреса на работното място и евентуално описание как се стига до него.
ro: Trebuie de asemenea să existe afişiere cu numărul de telefon la salvare şi serviciul de salvare, adresa la locul de muncă şi o eventuală descriere a drumului.

source: Обаждащия се трябва да може да комуницира с шведската спасителна служба.
ro: Gândiţi- vă la faptul că persoana care telefonează trebuie să poată comunica cu personalul de la Serviciul de salvare [Räddningstjänsten].

source: Обикновено те разбират английски.
ro: De obicei, aceştia înţeleg engleza.

source: Ако спиране на електричеството води до специални рискове в работата трябва да има аварийно осветление.
ro: Dacă o întrerupere de curent ar aduce riscuri deosebite în efectuarea muncii, trebuie să existe iluminare de urgenţă.

source: Това се отнася например при работа със строителни режещи инструменти или при монтиране на скеле.
ro: Acesta este cazul, de exemplu, la munca cu ferestrăul de construcţii sau la montarea schelelor.

source: План за условията на труд
ro: Planul mediului de muncă

source: Преди да се открие строителния работен участък трябва да се изготви план за условията на труд за целия обект.
ro: Un plan al mediului de muncă trebuie elaborat pentru toată construcţia înainte de deschiderea şantierului de construcţii.

source: На първо място за изработката на такъв отговаря кординатора за планиране и проектиране на условията на труд на строежа.
ro: Coordonatorul mediului de muncă al construcţiei pentru planificare şi proiectare este cel care are răspunderea în primul rând ca acest plan să fie elaborat.

source: Строителния инвеститор или предприемач, който е поел отговорноста му отговаря и за изработването на плана.
ro: După aceea, antreprenorul care preia răspunderea acestuia va răspunde şi de elaborarea planului.

source: Целта е плана за условията на труд впоследствие да се използва през цялото времетраене на строежа.
ro: Intenţia este aceea ca planul mediului de muncă să fie folosit apoi pe parcursul întregului proces de construcţie.

source: Координатора за изпълнение на работата по строежа трябва да се погрижи плана да е на разположение на строителния работен участък още при самото му откриване.
ro: Coordonatorul mediului de muncă al executării muncii este cel care răspunde ca planul să fie accesibil în şantier imediat după elaborare.

source: Координатора трябва да извърши и необходимите евентуални промени.
ro: Coordonatorul trebuie de asemenea să efectueze adaptările necesare ale planului.
